{
	"list":[
	{
		"name" : "Acropolis",
		"id" : 1,
		"lon" : 23.7257492,
		"lat" : 37.9715323,
		"iconURL" : "https://cdn1.iconfinder.com/data/icons/landmark-3/64/PARTHENON_OF_ATHENS-512.png",
		"imageURL" : "http://www.blog.visitgreece.gr/wp-content/uploads/2018/11/acropolis_get_new-3.jpg",
		"description" : "The Acropolis of Athens is an ancient citadel located on a rocky outcrop above the city of Athens and contains the remains of several ancient buildings of great architectural and historic significance, the most famous being the Parthenon. The word acropolis is from the Greek words akron means highest point and  polis means city. Although the term acropolis is generic and there are many other acropoleis in Greece, the significance of the Acropolis of Athens is such that it is commonly known as The Acropolis without qualification. During ancient times it was known also more properly as Cecropia, after the legendary serpent-man, Cecrops, the first Athenian king."
	},
	{
		"name" : "Antonis Tritsis Park",
		"id" : 2,
		"lon" : 23.718598,
		"lat" : 38.041569,
		"iconURL" : "https://cdn4.iconfinder.com/data/icons/tree-22/74/12-512.png",
		"imageURL" : "http://www.allileggya-poli.gr/wp-content/uploads/2017/03/parko-720x320.jpg",
		"description" : "Antonis Tritsis, the Environmental Awareness Park, is located at the western edge of urban Athens, at Ilion. Located at Pyrgos Vassilissis and spanning some 1,200 hectares, this park constitutes the largest green zone in all of Attica.Water is one of the key themes here. A specially designed system ensures continuous recirculation of fresh water between the park’s six lakes. This abundance of water has helped promote and preserve the park’s rich biodiversity. It has also become something of an incubator of ideas for those in the government who determine environmental policy. Antonis Tritsis is a gem of simple, natural beauty, a welcome respite from Athens’ booming construction and urbanisation."
	},
	{
		"name" : "National Garden",
		"id" : 4,
		"lon" : 23.737371,
		"lat" : 37.973250,
		"iconURL" : "https://cdn4.iconfinder.com/data/icons/tree-22/81/13-512.png",
		"imageURL" : "https://media2.trover.com/T/5acb3cfb85f4f47201021b66/fixedw_large_4x.jpg",
		"description" : "The National Garden ,formerly the Royal Garden, is a public park of 15.5 hectares in the center of the Greek capital, Athens. It is located directly behind the Greek Parliament building (The Old Palace) and continues to the South to the area where the Zappeion is located, across from the Panathenaiko or Kalimarmaro Olympic Stadium of the 1896 Olympic Games. The Garden also encloses some ancient ruins, tambourines and Corinthian capitals of columns, mosaics, and other features. On the Southeast side are the busts of Ioannis Kapodistrias, the first governor of Greece, and of the Philhellene Jean-Gabriel Eynard. On the South side are the busts of the celebrated Greek poets Dionysios Solomos, author of the Greek National Hymn, and Aristotelis Valaoritis."
	},
	{
		"name" : "Greek Parliament",
		"id" : 7,
		"lon" : 23.736997,
		"lat" : 37.975430,
		"iconURL" : "https://upload.wikimedia.org/wikipedia/commons/9/9a/Logo_of_the_Hellenic_Parliament.png",
		"imageURL" : "https://media2.trover.com/T/5acb3cfb85f4f47201021b66/fixedw_large_4x.jpg",
		"description" : "The Hellenic Parliament, literally Parliament of the Hellenes, transliterated Voulí ton Ellínon) is the parliament of Greece, located in the Old Royal Palace, overlooking Syntagma Square in Athens. The Parliament is the supreme democratic institution that represents the citizens through an elected body of Members of Parliament."
	},
	{
		"name" : "Museum of illusions",
		"id" : 3,
		"lon" : 23.722921,
		"lat" : 37.977265,
		"iconURL" : "https://cdn4.iconfinder.com/data/icons/for-your-interface-free-samples/128/Theatre-256.png",
		"imageURL" : "https://media2.trover.com/T/5acb3cfb85f4f47201021b66/fixedw_large_4x.jpg",
		"description" : "The Museum of Illusion in Athens brings you a space suitable both for social and entertaining tours into the world of illusions which has delighted all generations. It’s a perfect place for new experiences and fun with friends and family. Not only is it a place for children who adore coming, but also a place for parents, couples, grandmothers and grandfathers."
	},
	{
		"name" : "Monastiraki Square",
		"id" : 6,
		"lon" : 23.725883,
		"lat" : 37.976601,
		"iconURL" : "https://cdn3.iconfinder.com/data/icons/nature-37/120/aeaaqqdqas-256.png",
		"imageURL" : "https://media2.trover.com/T/5acb3cfb85f4f47201021b66/fixedw_large_4x.jpg",
		"description" : "Monastiraki Square is a flea market neighborhood in the old town of Athens, Greece, and is one of the principal shopping districts in Athens. The area is home to clothing boutiques, souvenir shops, and specialty stores, and is a major tourist attraction in Athens and Attica for bargain shopping. The area is named after Monastiraki Square, which in turn is named for the Church of the Pantanassa that is located within the square. The main streets of this area are Pandrossou Street and Adrianou Street."
	},
	{
		"name" : "Olympic Atheletic Center of Athens 'Spiros Louis'",
		"id" : 8,
		"lon" : 23.786371,
		"lat" : 38.039301,
		"iconURL" : "https://cdn0.iconfinder.com/data/icons/places-9/24/Stadium-256.png",
		"imageURL" : "https://media2.trover.com/T/5acb3cfb85f4f47201021b66/fixedw_large_4x.jpg",
		"description" : "The Athens Olympic Park or OACA, is a sport facilities complex located at Marousi, northeast Athens, Greece. The complex consists of five major venues as well as other supplementary sport facilities."
	},
	{
		"name" : "Syntagma Square",
		"id" : 5,
		"lon" : 23.734819,
		"lat" : 37.975755,
		"iconURL" : "https://cdn2.iconfinder.com/data/icons/buildings-6/80/02-512.png",
		"imageURL" : "https://i.ytimg.com/vi/g41K3GYwppQ/maxresdefault.jpg",
		"description" : "Syntagma Square is the central square of Athens. The square is named after the Constitution that Otto, the first King of Greece, was obliged to grant after a popular and military uprising on 3 September 1843. It is located in front of the 19th century Old Royal Palace, housing the Greek Parliament since 1934. Syntagma Square is the most important square of modern Athens from both a historical and social point of view, at the heart of commercial activity and Greek politics. The name Syntagma alone also refers to the neighbourhood surrounding the square."
	}
	]
}
